export default {
    title: "常见问题",
    time: "版本日期：2024年2月23日",
    content: [
        "1.预约和下单问题：您可在首页点击服务项目选择技师下，或者在技师页选择技师后在选择服务项目进行预约和下单，注意下单时需要您填写详细的服务地址信息。如果您想要了解更多信息，可拨打平台客服电话进行咨询。",
        "",
        "2.退款退单问题：如果技师未出发时，我们将会给您全额退款；如果技师已出发时，我们将会根据技师出发情况，退还部分订单费用；用户申请退款后，我们会在三个工作日内将您的订单费用进行原路返回。如果您想要了解更多信息，可拨打平台客服电话进行咨询。",
        "",
        "3.举报投诉问题：如果您在服务过程中有任何不满意，可拨打平台客服电话或通过举报入口给我们发送投诉邮件，收到后我们将会及时处理解决问题。如果您想要了解更多信息，可拨打平台客服电话进行咨询。",
        "",
        "4.加盟入驻问题：您可在“我的”页面中点击“加盟入住”图标，如果您是技师，可点击“技师申请”按钮注册技师账号，通过认证填写资料提交申请，如果您符合要求，三个工作日内工作人员将与您取得联系帮助您上线操作；如果您是商家，需要填写申请资料，提交后工作人员将会在三个工作日内与您取得联系，指导您后续操作内容。如果您想要了解更多信息，可拨打平台客服电话进行咨询。",
        "",
        "5.优惠券问题：平台会不定时的给您发送优惠券，在您下单时可点击使用，但每次下单时仅可使用一张，您可选择最有折扣的进行使用。如果您想要了解更多信息，可拨打平台客服电话进行咨询。"
    ]
}